[
  {
    "text": "Tranqui con el dólar, no pasa nada.",
    "author": "Mauricio Macri, 2018"
  },
  {
    "text": "El que depositó pesos, recibirá pesos. El que depositó dólares, recibirá dólares.",
    "author": "Eduardo Duhalde, 2002"
  },
  {
    "text": "El 2001 será un gran año para todos. ¡Qué lindo es dar buenas noticias!",
    "author": "Fernando De la Rúa, 2000"
  },
  {
    "text": "No importa de dónde vengan los capitales. Lo que importa es que vengan.",
    "author": "Alberto Kohan, 1991"
  },
  {
    "text": "Con la convertibilidad, habrá más de seis décadas de crecimiento y prosperidad en la Argentina.",
    "author": "Domingo Cavallo, 1991"
  },
  {
    "text": "Si el mercado quiere dólares, le vamos a dar con el látigo.",
    "author": "José Luis Machinea, 1989"
  },
  {
    "text": "Les hablé con el corazón y me contestaron con el bolsillo.",
    "author": "Juan Carlos Pugliese, 1988"
  },
  {
    "text": "El que apuesta al dólar, pierde.",
    "author": "Lorenzo Sigaut, 1981"
  },
  {
    "text": "La gente nunca tuvo más plata que ahora.",
    "author": "Martínez de Hoz, 1980"
  },
  {
    "text": "La inflación está muerta.",
    "author": "Christian Zimmermann, 1980"
  },
  {
    "text": "Hay que pasar el invierno.",
    "author": "Álvaro Alsogaray, 1959"
  },
  {
    "text": "El peso, que a partir del primero de enero valdrá igual que el dólar, es una ment... moneda destinada a perdurar con ese valor por muchos años. Me atrevo a decir, por décadas.",
    "author": "Domingo Cavallo, 1991"
  },
  {
    "text": "Queda claro que aquí no hay devaluación, se mantiene la convertibilidad y la paridad peso-dólar. Se ha derrotado a la especulación.",
    "author": "Fernando De la Rúa, 2001"
  },
  {
    "text": "El dólar flota, sube y baja. El dólar no me preocupa. Que los argentinos no se preocupen por el dólar.",
    "author": "Mauricio Macri, 2017"
  },
  {
    "text": "El dólar va a quedar en $23.",
    "author": "Elisa Carrió, 2018"
  },
  {
    "text": "Así como dije que el dólar estaba retrasado y no se podían seguir pagando tasas disparatadas, digo que hoy tiene un valor razonable y no hay argumento para que siga aumentando.",
    "author": "Alberto Fernandez, 2019"
  },
  {
    "text": "Hoy en día el dólar es un bien escaso. Como no hay en la Argentina, tiene que estar muy caro.",
    "author": "Alberto Fernandez, 2019"
  },
  {
    "text": "¿Para qué queremos dólares? ¿Alguno de ustedes ha visto un dólar?",
    "author": "Juan Domingo Perón, 1953"
  },
  {
    "text": "Tengo dólares porque se me antoja, hago lo que quiero con mi plata.",
    "author": "Aníbal Fernández, 2012"
  },
  {
    "text": "El que crea que va a salvar su trabajo comprando dólares o guardando la plata para no consumir, lo más probable es que en el mediano plazo lo termine perdiendo.",
    "author": "Cristina Fernández de Kirchner, 2014"
  },
  {
    "text": "Ni loco compraría dólares en este momento.",
    "author": "Guido Sandleris, 2018"
  }
]